Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisten_itsemurhien_ehkaisyyn_lisaa_tyokaluja_-_poliittista_tahtoa_tietoisuutta_ja_osaamista_tarvitaan_lisaa.html.tmx
Source language: fin
Languages: sms

source: Saamelaisten itsemurhien ehkäisyyn lisää työkaluja – poliittista tahtoa, tietoisuutta ja osaamista tarvitaan lisää
sms: Saaʹmi jiõččsooʹrmi cõõggõõttma jäänab tuâjjneävvaid – poliittlaž täätt, tieʹttemvuõđ da silttummuž taarbšet lââʹzz

source: Suomessa, Ruotsissa ja Norjassa asuvien saamelaisten itsemurhien vähentämiseksi on entistä enemmän keinoja.
sms: Lääʹddjânnmest, Ruõccjânnmest da Taarrjânnmest jälsteei saaʹmi jiõččsooʹrmi ǩeäʹppummša lie pâi jäänab kuånst.

source: Niiden käyttöönotto vaatii kuitenkin lisää rahoitusta, osaavia auttajia ja tietoa saamelaisten kohonneen itsemurhariskin taustatekijöistä.
sms: Tõi ââʹnnmavälddmõš õõlǥat kuuitâǥ lââʹzz teäggtõõzz, siltteei veäʹǩǩteeʹjid da teâđ saaʹmi pâjjnam jiõččsoʹrmmjemriisk tuâǥǥõstuejjeeʹjin.

source: Tämä kaikki edellyttää lisää poliittista tahtoa.
sms: Tät puk ooudald lââʹzz poliittlaž täätt.

source: Saamelaisneuvoston yhteistyön tuloksena on saatu aikaan Pohjoismaissa asuvien saamelaisten itsemurhien ehkäisysuunnitelma.
sms: Sääʹmrääʹđ õhttsažtuâj puåđõssân lij puuʹtʼtum Tâʹvvjânnmin jälsteei saaʹmi jiõččsooʹrmi cõõggõõttâmplaan.

source: Suunnitelmassa keskitytään niihin isoihin haasteisiin, joihin saamelaiset törmäävät pohjoismaisessa hyvinvointiyhteiskunnassa kulttuuristen ja identiteettiin liittyvien paineiden puristuksessa.
sms: Plaanâst čiŋlmõõvât tõid jõnn vaʹǯǯtõõzzid, kook saaʹmin puäʹtte vuâstta tâʹvvjânnmallaš puârastpiʹrǧǧeemõhttsažkååʹddest kulttuurlaž da identitetta õhttneei tieʹddi vueʹlnn.

source: Suunnitelma tukee itsemurhien kansallista ehkäisytyötä kaikissa kolmessa Pohjoismaassa.
sms: Plaan tuärjjad jiõččsooʹrmi meerlaž cõõggõõttâmtuâj pukin kolmmân Tâʹvvjânnmest.

source: ”Meillä on nyt yhteispohjoismainen strateginen suunnitelma siitä, miten saamelaisten itsemurhia voidaan ehkäistä.
sms: “Meeʹst lij ååʹn õhttsažtâʹvvjânnmallaš strateeglaž plaan tõʹst, mäʹhtt saaʹmi jiõččsooʹrmid vueiʹtet cõõggõõttâd.

source: Nyt on siirryttävä nopeasti käytännön työhön, ja kohdattava itsemurhaa hautovat ihmiset.
sms: Ååʹn âlgg serddjed jåttlânji tuõđlaž tuõjju, da teivvad oummuid, ǩeäk lie smiõttmen jiõččsååʹrm.

source: Käytössä on jo hyviä työkaluja ja käytäntöjä tähän työhön, mutta niitä täytyy levittää entistä laajemmalle.
sms: Ââʹnnmest lie juʹn šiõǥǥ tuâjjneävv, da vueʹjj tän tuõjju, leša tõid âlgg liâvvted võl veiddsab.

source: Esimerkiksi Ylä-Lapissa on saatu hyviä kokemuksia kanadalaisesta itsemurhien ehkäisyyn painottuvasta ASIST-koulutuksesta.
sms: Ouddmiârkkân Pâʹjj-Lappist lij vuåǯǯum šiõǥǥ ǩiččlâsttmõõžžid kanadalaž jiõččsooʹrmid teäʹddeei ASIST-škoouʹlʼjummšest.

source: Sen avulla toteutettiin Ylä-Lapissa itsemurhien ehkäisyn koulutusta osana Hyvät käytännöt pysyvää käyttöön -kärkihanketta vuosina 2017-2018”, sanoo sosiaali- ja terveysministeri Pirkko Mattila .
sms: Tõn vuâkka čõõđteš Pâʹjj-Lappist jiõččsooʹrmi cõõggõõttâm škoouʹlʼjummuž vueʹzzen Hyvät käytännöt pysyvään käyttöön -njoonašhaʹŋǩǩõõzz iiʹjjin 2017-2018”, ceälkk sosiaal- da tiõrvâsvuõttminister Pirkko Mattila .

source: Itsemurhien taustalla olevista tekijöistä tarvitaan lisää tietoa
sms: Jiõččsooʹrmi tuâǥǥõõzzâst åårrai tuejjeeʹjin taarbšet lââʹzz teâđ

source: Suomessa, Ruotsissa ja Norjassa saamelaisväestön itsemurhien määrä suhteessa väestömäärään on paikallisten arvioiden mukaan iso.
sms: Lääʹddjânnmest, Ruõccjânnmest da Taarrjânnmest sääʹmnarood jiõččsooʹrmi mieʹrr kõskkvuõđâst narodmeärra lij pääiklaž arvvlõõzzi mieʹldd jõnn.

source: Tilastotietoja on vaikea saada, sillä etnisen taustan tilastointi on laitonta Pohjoismaissa.
sms: Statistikkteâđaid lij vaiggâd vuäǯǯad tõʹnt, ko eetnlaž tuâǥǥõõzz statistisâsttmõš lij Tâʹvvjânnmin lääʹjjvuâsttsaž.

source: Saamelaisyhteisöjen arvioiden mukaan suurin riskiryhmä ovat nuoret ja keski-ikäiset miehet.
sms: Sääʹmõutstõõzzi arvvlõõzzi mieʹldd šuurmõs riskkjoukk lie nuõr da kõskkâkksa åumma.

source: Näistä hyvin harva hakee ongelmiinsa ajoissa apua sosiaali- ja terveydenhuollon palveluista.
sms: Täin samai häʹrvv ååcc ääiʹjbeäʹlnn vieʹǩǩ vaiggâdvuõđees sosiaal- da tiõrvâsvuõtthuõl kääzzkõõzzin.

source: Tästä syystä itsemurhien ehkäisysuunnitelmassa yksi strateginen painopiste on miesten hyvinvointi.
sms: Tän diõtt jiõččsooʹrmi cõõggõõttâmplaanâst õhtt strateeglaž teäddceäkldõs lij åummai puârastpiʹrǧǧeem.

source: Saamelaisten pääsy tasaveroisesti terveydenhuoltoon ja mielenterveyspalveluihin on olennaista itsemurhien ehkäisemiseksi.
sms: Saaʹmi piâssmõš tääʹssverddsânji tiõrvâsvuõtthuõʹlle da miõltiõrvâsvuõttkääzzkõõzzid lij kõskksaž jiõččsooʹrmi cõõggõõttmest.

source: Itsemurhien ehkäisysuunnitelman tarkoitus on tukea saamelaisten itsemääräämisoikeutta ja varmistaa, että saamelaisilla on todellinen mahdollisuus päästä vaikuttamaan itseään koskevaan päätöksentekoon.
sms: Jiõččsooʹrmi cõõggõõttâmplaan mieʹrr lij tuärjjad saaʹmi jiõččmieʹrreemvuõiggâdvuõđ da ainsmâʹtted, što saaʹmin lij tuõđlaž vueiʹttemvuõtt piâssâd vaikkted siʹjjid kuõskki tuʹmmjemtuõjju.

source: Samalla tuetaan saamelaisten kulttuurista identiteettiä, mahdollisuutta harjoittaa perinteisiä elinkeinoja ja oikeutta omaan äidinkieleen.
sms: Seämmast tuärjjeet saaʹmi kulttuurlaž identiteeʹtt, vueiʹttemvuõđ harjjted äʹrbbvuõđlaž jieʹllemvuõʹjjid da vuõiggâdvuõđ jiiʹjjez jieʹnnǩiõʹlle.

source: Suunnitelman laatimiseen osallistuneet pitävät tärkeänä, että itsemurhien ehkäisyssä otetaan huomioon erilaiset riskitekijät.
sms: Plaan raajjma vuässõõttâm âʹnne täʹrǩǩen, što jiõččsooʹrmi cõõggõõttmest vääʹldet lokku jeeʹresnallšem riskktuejjeeʹjid.

source: Näistä tarvitaan myös lisää tutkimustietoa.
sms: Täi pirr taarbšet lââʹzz tuʹtǩǩeemteâđ še.

source: Esimerkiksi saamelaisten historiaan liittyviä valtaväestöön yhdenmukaistamisesta syntyneitä traumoja on toistaiseksi käsitelty liian vähän.
sms: Ouddmiârkkân saaʹmi historiaaʹje õhttneei väʹlddnarooʹde assimilâʹsttmest šõddâm traumaid lie tän räjja ǩiõttʼtõllum čuuʹt occanj.

source: Samoin liian vähälle huomiolle ovat jääneet saamelaisten seksuaalisen ja muun väkivallan kokemukset ja syyt, jotka johtavat väkivallan tekoon.
sms: Seämmanalla leigga occanj lie vuâmmšum saaʹmi seksuaalʼlaž da jeeʹres viõkkvääʹld vuâlla jouddmõõžž da määin, kook veʹǩǩe viõkkvääʹld ââʹnnma.

source: Itsemurhien ehkäisysuunnitelman lähtökohtia on myös vähentää saamelaisten etnistä syrjintää ja lisätä erilaisuuden hyväksyntää.
sms: Jiõččsooʹrmi cõõggõõttâmplaan vueʹlǧǧemsââʹj lie še ǩieʹppeed saaʹmi eetnlaž čårstummuž da lââʹzzted jeeʹresnallšemvuõđ priimmʼmõõžž.

source: Tämä koskee esimerkiksi seksuaalisia vähemmistöjä, joiden keskuudessa itsemurhariski on keskimääräistä suurempi.
sms: Tät kuâskk ouddmiârkkân seksuaalʼlaž uuʹccbõs jooukid, koi seʹst jiõččsoʹrmmjemriskk lij kõskkmeäʹr šuurab.

source: Suunnitelmassa painotetaan myös sitä, että saamelaiset tarvitsevat enemmän saamelaisia auttamaan itsemurhien ehkäisyssä.
sms: Plaanâst teäʹddeet še tõn, što sääʹm taarbše jäänab saaʹmid veäʹǩǩted jiõččsooʹrmi cõõggõõttmest.

source: Tavoite on saada saamelaisia tekemään itsemurhien ehkäisytyötä sekä ruohonjuuritasolla että saamelaisten virallisissa instituutioissa ja organisaatioissa.
sms: Täävtõs lij vuäǯǯad saaʹmid tuejjeed jiõččsooʹrmi cõõggõõttâmtuâj nuʹtt rääʹzztääʹzzest ko saaʹmi veerǥlaž instituutioin da organisaatioin.

source: Koska saamelaisia on neljässä maassa (Suomi, Ruotsi, Norja, Venäjä), itsemurhien ehkäisytyötä on tehtävä yli rajojen.
sms: Ko sääʹm lie nelljen jânnmest (Lääʹddjânnam, Ruõccjânnam, Taarrjânnam, Ruõššjânnam), jiõččsooʹrmi cõõggõõttâmtuâj âlgg tuejjeed raaʹji pâʹjjel.

source: Koska resurssit ovat rajalliset, on varmistettava, että ne parhaat tavat toimia menevät myös rajojen yli.
sms: Ko lie vääʹnes resuurs, âlgg ainsmâʹtted, što tõk pueʹrmõs nääʹl tuåimmjed mâʹnne še raaʹji pâʹjjel.

source: Yhteistyö koskee niin koulutusta, palveluja kuin tilastointia.
sms: Õhttsažtuâjj kuâskk nuʹtt škoouʹlʼjummuž, kääzzkõõzzid ko statistisâsttmõõžž.

source: Pienessä yhteisössä itsemurha on aina iso asia
sms: Siõm õutstõõzzâst jiõččsåʹrmm lij pâi jõnn äʹšš

source: ”Tarvitsemme enemmän rohkeutta ottaa itsemurha-ajatukset puheeksi.
sms: ”Taarbšep jäänab smeʹllkõsvuõđ väʹldded jiõččsoʹrmmjemjurddjid saakkân.

source: Tähän tarvitaan koulutusta ja osaamista.
sms: Tääzz taarbšet škoouʹlʼjummuž da silttõõzz.

source: Itsetuhoisten ajatusten puheeksi ottaminen on tärkeää eikä asian esille ottamista pidä pelätä.
sms: Jiõččsoʹrmmes jurddji saakkân välddmõš lij vääžnai ij-ǥa ääʹšš ouʹdde välddmõõžž õõlǥ põõllâd.

source: Mikäli itsemurha-ajatuksia on, niihin pääsee käsiksi”, sanoo lääkäri Heidi Eriksen Utsjoelta.
sms: Jõs jiõččsoʹrmmjemjurddi lie, peäss tõid ǩiõttʼtõõllâd”, ceälkk dåhttar Heidi Eriksen Uccjooǥǥâst.

source: Eriksenin mukaan Suomessa saamelaisten itsemurhariskeihin on puututtu valitettavan myöhään, vaikka tiedossa on ollut jo pitkään, että kantaväestössäkin itsemurhia tehdään enemmän kuin muissa Pohjoismaissa.
sms: Eriksen mieʹldd Lääʹddjânnmest saaʹmi jiõččsoʹrmmjemriiskid lij kässjõttum vaiddleei mâʹŋŋeld, håʹt teâđast lij leämmaž juʹn kuuʹǩǩ, što väʹlddnaroodâst-i jiõččsooʹrmid tuejjeet jäänab ko jeeʹres Tâʹvvjânnmin.

source: ”Ero isojen kaupunkien ja pienten yhteisöjen välillä on merkittävä.
sms: ”Jeäʹrdõs jõnn gåårdi da siõm õutstõõzzi kõõskâst lij miârkteei.

source: Yksi itsemurha pienessä yhteisössä on aina erittäin iso asia ja se vaikuttaa koko yhteisöön.
sms: Õhtt jiõččsåʹrmm siõm õutstõõzzâst lij pâi samai jõnn äʹšš da tõt vaikkat obb õutstõʹsse.

source: Itsemurha saattaa toimia myös mallina muille, joilla on itsetuhoisia ajatuksia.
sms: Jiõččsåʹrmm vââjj tuåimmad še mallân jeärrsid, ǩeäin lie jiõččsoʹrmmes jurddi.

source: Esimerkiksi saman suvun jäsenten lyhyen ajan sisällä tekemät itsemurhat pienissä yhteisöissä ovat valitettavan yleisiä”, Eriksen kertoo
sms: Ouddmiârkkân seämma sooǥǥ vuäzzlai vuäʹniǩ ääiʹj seʹst tuejjääm jiõččsååʹrm siõm õutstõõzzin lie neeuʹrteei almmjallaš”, Eriksen maainâst.

source: Umeån yliopiston professori Lars Jacobsson toivoo lisää laadullista tietoa itsemurhien riskitekijöistä.
sms: Umeå universiteeʹtt professor Lars Jacobsson tuäivv lââʹzz kvaliittlaž teâđ jiõččsooʹrmi riskktuejjeeʹjin.

source: Hän korostaa, että itsemurhalla on monta puolta: se voi olla henkilökohtainen pako masennuksesta, poliittinen protesti tai tarkoitettu rangaistukseksi jostakin.
sms: Son teäddad, što jiõččsooʹrmin lie määŋg peäʹl: tõt vââjj leeʹd persoonlaž puåttrõs depressiost, poliittlaž proteʹstt leʹbe jurddum raŋŋstõssân mâʹst-ne.

source: Tutkimuksessa pitäisi keskittyä siihen, mikä on itsemurhan takana oleva ihmisen suurin motiivi.
sms: Tuʹtǩǩummšest õõlǥči čiŋlmõõvvâd tõõzz, mii lij oummu šuurmõs motiiv jiõččsååʹrm tueʹǩǩen.

source: Silloin päästäisiin puuttumaan niihin syihin, jotka vaivaavat yksittäistä ihmistä ja saavat hänet ajattelemaan, suunnittelemaan ja pahimmillaan toteuttamaan itsemurhan.
sms: Teʹl piâzzčim kässjõõttâd tõid määinaid, kook väiʹvvee oʹdinakai oummu da vuäǯǯa suu smiõttâd da plaaneed jiõččsååʹrm da hueʹnmõs vueʹjjest soʹrmmjed jiiʹjjes.

source: ”Tarvitsemme tietoa siitä, mitä ajatuksia itsemurhaa hautovilla ihmisillä on.
sms: ”Taarbšep teâđ tõʹst, måkam jurddi jiõččsååʹrm smiõtti oummust lie.

source: Ajattelu on yleistä eikä se ole vielä vaarallista, mutta itsemurhan suunnittelu on jo vaarallista.
sms: Smiõttmõš lij almmjallaš ij-ǥa tõt võl leäkku vaarlaž, peʹce jiõččsååʹrm plaanummuš lij juʹn vaarlaž.

source: Itsemurhien ehkäisysuunnitelma yksin ei riitä, ellei samalla sovita konkreettisesti siitä, kuka on vastuussa mistäkin tekemisestä ja toimista.
sms: Jiõččsooʹrmi cõõggõõttâmplaan õhttu ij riʹjtte, jõs jeäʹt seämmast suåppu konkreettlânji tõʹst, ǩii lij vaʹsttõõzzâst mõõn tuejjummšest da mõõn tuåimin.

source: Täytyy löytyä vastuutaho, joka tekee käytännön työtä”, Jacobsson muistuttaa.
sms: Âlgg käunnʼjed vaʹsttõõzz kuõʹddi, kååʹtt tuejjad takai tuâj”, Jacobsson mušttat.

source: Lisäksi tarvitaan poliittista tahtoa ja poliittisten päättäjien herättelyä.
sms: Lââʹssen taarbšet poliittlaž täätt da poliittlaž tuʹmmjeeʹji counnõõllmõõžž.

source: Seminaarissa käydyn paneelikeskustelun kiteyttää oivallisesti tutkija Anne Silviken Norjasta.
sms: Seminaarâst õnnum paneeʹlsaǥstõõllmõõžž vuäʹnad puârast tuʹtǩǩeei Anne Silviken Taarrjânnmest.

source: ”Itsemurhien ehkäisy kuuluu ihan kaikille, meistä jokaiselle”, Silviken muistuttaa.
sms: ”Jiõččsooʹrmi cõõggõõttmõš kollai aivv pukid, meeʹst juõʹǩǩʼkiʹžže”, Silviken mušttat.

source: Inarissa järjestettiin 30.1.–1.2.2019 kansainvälisen arktisten alueiden alkuperäiskansoihin kuuluvien ihmisten mielenterveyteen ja itsemurhien ehkäisyyn keskittyvä seminaari.
sms: Aanrest leäi 30.1.- 1.

source: Siihen osallistuvat eri maiden asiantuntijat, tutkijat ja alkuperäiskansojen edustajat vaihtavat kokemuksiaan itsemurhien ehkäisytyöstä ja sen tuloksista.
sms: 2.2019 meeraikõskksaž aarktlaž vuuʹdi alggmeeraid kuulli oummui miõltiõrvâsvuõʹtte da jiõččsooʹrmi cõõggõõttma čiŋlmõõvvi seminaar.

source: Seminaari on osa Suomen puheenjohtajuutta Arktisessa neuvostossa vuosina 2017-2019.
sms: Tõõzz vuässõõđi jeeʹres jânnmi äʹšštobddi, tuʹtǩǩeei da alggmeerai eeʹttǩeei vaajte ǩiččlâsttmõõžžees jiõččsooʹrmi cõõggõõttâmtuâjast da tõi puåđõõzzin.

source: Artikkeli julkaistu sosiaali- ja terveysministeriön sivuilla 31.1.2019: https://stm.fi/artikkeli/-/asset_publisher/saamelaisten-itsemurhien-ehkaisyyn-lisaa-tyokaluja-poliittista-tahtoa-tietoisuutta-ja-osaamista-tarvitaan-lisaa
sms: Seminaar lij vueʹss Lääʹddjânnam saaǥǥjååʹđteeʹjen åårrmõõžž Aarktlaž suåvtõõzzâst iiʹjjin 2017-2019

source: Lisätietoja Arktisen neuvoston työstä itsemurhien ehkäisemiseksi:
sms: Artikkel õlmstõttum sosiaal- da tiõrvâsvuõttministeria seeidain 31.1.2019: https://stm.fi/artikkeli/-/asset_publisher/saamelaisten-itsemurhien-ehkaisyyn-lisaa-tyokaluja-poliittista-tahtoa-tietoisuutta-ja-osaamista-tarvitaan-lisaa

source: Suicide prevention in the Arctic
sms: Lââʹssteâđ:
